[
  {
    "id": 100,
    "content": "Em cần nhượng phòng gấpĐịa chỉ: 242Hoàng Hoa Thám,p5, Q. Bình Thạnh. Phòng e ở được từ 2-3 người. Phòng có giá 2tr5, có nhà vệ sinh riêng, nước 50k/người, điện 3,5k/kwh. Sát chợ nên rất nhộn nhịp, ăn uống thoải mái, gần hồ về đêm rất yên tĩnh. Sdt 0944296412 "
  },
  {
    "id": 101,
    "content": "Vì đang kẹt tiền nên em có một căn nhà ở hoàng hoa thám ,p5, quận bình thạnh cần bán gấp. Phòng giá 5 triệu. Gần hồ và chợ nên rất yên tĩnh, nhộn nhịp . Liên hệ: 0944296412 "
  },


  {
    "id": 200,
    "content": "Chính chủ bán nhà 60,2m2 ô tô vào nhà, sổ đỏ chính chủ có thể kinh doanh hoặc cho thuê, cách Tố Hữu Lê Văn Lương 800m sát vách phường Yên Nghĩa, gần hồ điều hòa, công viên, vườn hoa. Mặt tiền 4m, đường 4m, hướng Nam. Thuộc xóm 4. Xóm chùa Đông La Hoài Đức Hà Nội.\nLh: 0936488991 - 0964904086 để xem nhà. "
  },
  {
    "id": 202,
    "content": "Vì gặp nhiều khó khăn trong mùa dịch Covid nên cần bán căn hộ chính chủ, cách Tố Hữu Lê Văn Lương 800m phường Yên Nghĩa. Mặt tiền 4m, đường 4m, hướng Nam. Căn hộ gần công viên, hồ điều hòa, vườn hoa. Thuộc xóm 4. Xóm chùa Đông La Hoài Đức Hà Nội.\nSĐT: 0936488991 - 0964904086 để xem nhà. "
  },


  {
    "id": 300,
    "content": "Cho thuê nguyên căn mặt tiền Hai Bà Trưng, Phường Tân Định, Quận 1. ,Diện tích 4x15m nở hậu 6m. Trống suốt, khu vực kinh doanh mọi ngành nghề ,DTSD: 100m2,Giá thuê 45 triệu/tháng. Vị trí gần Trần Quang Khải. ,Liên hệ anh Bình 0906.311.001 -chị Lan 0916.316.839"
  },
  {
    "id": 301,
    "content": "Cần mua nhà ở quận 1, đường hai bà trưng, phường tân định, gần đường Trần Quang Khải"
  },

  
  {
    "id": 400,
    "content": "Mua đất quận 2, thuộc khu phố 2 Cát Lái, phường Bình Trưng Đông.,Diện tích 768m2.,Giá 16tr/m2.,Sổ hồng riêng.,Liên hệ 0938.925.326"
  },
  {
    "id": 401,
    "content": "Bán đất quận 2, thuộc khu phố 2 Cát Lái, phường Bình Trưng Đông.,Diện tích 768m2.,Giá 16tr/m2.,Sổ hồng riêng.,Liên hệ 0938.925.326"
  },

  
  {
    "id": 500,
    "content": "Cho thuê nhà mặt tiền 2 căn có hầm đường số 44 Phường 10 quận 6,* DT: 8x20, 1 trệt, 1 hầm, sân thượng, 3 lầu, 4PN, 7WC sạch sẽ thoáng mát,* Vị trí đẹp mặt tiền đường lớn phù hợp kinh doanh mọi ngành nghề, cho thuê văn phòng, ngân hàng, kinh doanh cửa hàng, shop, khách sạn hoặc trung tâm ngoại ngữ ,* Giá thuê: 50tr còn thương lượng,* Ưu tiên khách thiện trí - MTG, TB.,Liên hệ: 0938 558 577"
  },
  {
    "id": 501,
    "content": "Tìm nhà quận 6, nằm trên đường số 44, phường 10. Yêu cầu vị trí đẹp, nhà ở mặt tiền để tiện kinh doanh"
  },
  {
    "id": 502,
    "content": "Tìm nhà quận 6, nằm trên đường số 44. Yêu cầu vị trí đẹp, nhà ở mặt tiền để tiện kinh doanh"
  },


  {
    "id": 600,
    "content": "Cho thuê 2 căn liền kề Mặt tiền đường Kênh Tân Hóa, Phường Phú Trung, Quận Tân Phú.,Gần ngã 3 Huỳnh Thiện Lộc, Kênh Tân Hóa. Khu dân cư đông, đường lớn xe tải 2 chiều.,Diện tích 7.4x33= 244m2. Cho thuê giá 40 triệu/tháng.,Nhà cấp 4 cũ nát, tự sửa chữa, cho thuê dài hạn, Thời gian cho sửa chữa sẽ gặp trực tiếp thương lượng.,Liên hệ xem nhà sđt kế bên. MTG MMG"
  },
  {
    "id": 601,
    "content": "Tìm nhà ở đường Kênh Tân Hóa, yên tĩnh không ồn ào."
  },


  {
    "id": 700,
    "content": "Cho thuê gấp mặt bằng ở ngã tư Đường Trần Lựu và Trần Đào, P.Bình An , Quận 2 giá 15 triệu /tháng,Gần siêu thị , dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ . ,Diện tích: 5x20 (m2). ,Kết cấu: hầm, 1 trệt .,Giá thuê: 15 triệu /tháng. ,Mọi chi tiết thuê villa – biệt thự quận 2 vui lòng liên hệ: ,Trần Nam 0968-274-869 ** 0902-971-889 ,Mail: Nambdspro@gmail.com."
  },
  {
    "id": 701,
    "content": "Tìm nhà ở đoạn đường trần lựu giao với trần đào. dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ"
  },
  {
    "id": 702,
    "content": "Tìm nhà ở đoạn giao của đường trần đào và đường trần lựu. dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ"
  },
  {
    "id": 703,
    "content": "Tìm nhà ở đoạn giao của đường trần đào và đường trần lựu. quận 2 có dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ"
  },
  {
    "id": 704,
    "content": "Tìm nhà ở đoạn giao của đường trần đào và đường trần lựu. quận 2 phường bình an, có dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ"
  },
  {
    "id": 705,
    "content": "Tìm nhà ở đoạn giao của đường trần đào và đường trần lựu. quận 2 phường bình an. khu vực dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ. Ưu tiên khu vực gần khu dân cư, siêu thị"
  },
  {
    "id": 706,
    "content": "Tìm nhà ở đoạn giao của đường trần đào và đường trần lựu. quận 2 phường bình an, dân cư đông đúc , giao thông thuận tiện ,an ninh, sạch sẽ. Ưu tiên khu vực ngã tư có siêu thị"
  },


  {
    "id": 800,
    "content": "nhà có 40 phòng cho thuê hien tại con trong 3 phong khu vuc trung tâm gần truong dại hoc bách khoa,qua quân 10 5p,gân chợ....,phòng có máy lanh,máy nong lanh,nôi thất cơ bản..,giá từ: 2tr6 đêns 6tr5,lh: 0917383381,dc: 99 binh thới f11 quân 11 hcm"
  },
  {
    "id": 800,
    "content": "tìm một ngôi nhà ở sao hỏa, khu vực gần hố đen vũ trụ. nhưng lại có chợ và trường đại học"
  }

]
